/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Block Mounts" = "Block Mounts";

/* No comment provided by engineer. */
"Check for Updates…" = "Check for Updates…";

/* No comment provided by engineer. */
"Eject %@" = "Eject %@";

/* No comment provided by engineer. */
"Eject All" = "Eject All";

/* No comment provided by engineer. */
"Failed to unmount %@." = "Failed to unmount %@.";

/* No comment provided by engineer. */
"Mount Blocked" = "Mount Blocked";

/* No comment provided by engineer. */
"Preferences…" = "Preferences…";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Send Feedback" = "Send Feedback";

/* No comment provided by engineer. */
"Show %@" = "Show %@";

/* No comment provided by engineer. */
"Unmounted" = "Unmounted";

/* No comment provided by engineer. */
"Volume Mounted" = "Volume Mounted";

/* No comment provided by engineer. */
"Volume Unmounted" = "Volume Unmounted";

